
letters = {
    "alpha":("Α","α"),
    "beta":("Β","β"),
    "gamma":("Γ","γ"),
    "delta":("Δ","δ"),
    "epsilon":("Ε","ε"),
    "zeta":("Ζ","ζ"),
    "eta":("Η","η"),
    "theta":("Θ","θ"),
    "iota":("Ι","ι"),
    "kappa":("Κ","κ"),
    "lambda":("Λ","λ"),
    "mu":("Μ","μ"),
    "nu":("Ν","ν"),
    "xi":("Ξ","ξ"),
    "omicron":("Ο","ο"),
    "pi":("Π","π"),
    "rho":("Ρ","ρ"),
    "sigma":("Σ","σ"),
    "tau":("Τ","τ"),
    "upsilon":("Υ","υ"),
    "phi":("Φ","φ"),
    "chi":("Χ","χ"),
    "psi":("Ψ","ψ"),
    "omega":("Ω","ω"),
    "sampi":("Ͳ","ϡ")
}

if __name__=="__main__":
    for key in letters:
        print(key)
